{
    "id": "salamnews-048d6d6b9170922e574fa8e4c4700cb0",
    "guid": "salamnews-048d6d6b9170922e574fa8e4c4700cb0",
    "title": "В Бундестаге назвали неоправданным отказ от поставок газа из России",
    "link": "http:\/\/salamnews.org\/ru\/news\/read\/459102",
    "pubDate": "2022-05-13T11:27+0200",
    "description": "13 Май 2022, 13:16 (GMT +4) Баку, 13 мая, SalamNews . Полный отказ ФРГ от поставок российского газа, о чем заявила во время визита в Киев министр иностранных дел Анналена Бербок, нецелесообразен и является недостижимой целью. Такое мнение выразил в пятницу в беседе с корреспондентом ТАСС эксперт по....",
    "source": "salamnews",
    "language": "ru",
    "text": "13 Май 2022, 13:16 (GMT +4) Баку, 13 мая, SalamNews . Полный отказ ФРГ от поставок российского газа, о чем заявила во время визита в Киев министр иностранных дел Анналена Бербок, нецелесообразен и является недостижимой целью. Такое мнение выразил в пятницу в беседе с корреспондентом ТАСС эксперт по вопросам экономики и энергетики парламентской фракции партии \"Альтернатива для Германии\", член комитета Бундестага по защите климата и энергетике Штеффен Котре, передает \"Это невозможно и нецелесообразно\", - отметил он. \"Как кажется, у главы МИД эмоции взяли верх над разумом. Германия и в дальнейшем будет зависеть от таких выгодных по цене и экологически чистых энергоносителей, как российские\", - считает депутат. 10 мая Бербок в ходе поездки на Украину сообщила, что ФРГ в будущем полностью откажется от энергоносителей из РФ. \"Мы последовательно снизим нашу зависимость от российских энергоносителей до нуля, причем навсегда\", - сказала тогда она. Проект \"Северный поток - 2\" может стать хорошей основой для улучшения отношений между Востоком и Западом, отказ от использования существующего газопровода противоречит здравому смыслу, заявил Котре. \"Я надеюсь, что трубопровод все же можно будет использовать в среднесрочной перспективе\", - сказал он, комментируя недавнее заявление представителя Министерства по делам экономики и защиты климата ФРГ о том, что после начала Россией военной спецоперации на Украине проект якобы \"действительно умер\". \"Северный поток - 2\" может стать важным торговым проектом и основой для укрепления связей между Востоком и Западом. Не использовать существующий газопровод - ничего не может быть абсурднее\", - считает депутат. 22 февраля канцлер ФРГ Олаф Шольц заявил, что германское правительство приостанавливает сертификацию проекта \"Северный поток - 2\" после признания Россией суверенитета Донецкой и Луганской народных республик. Строительство трубопровода полностью завершилось 10 сентября 2021 года. Изначально это планировалось сделать до конца 2019 года, однако из-за санкций США процесс затормозился. Газопровод состоит из двух ниток общей мощностью 55 млрд кубометров в год, которые пролегают от побережья РФ через Балтийское море до Германии.",
    "country": "Russian Federation",
    "country_code": "RU",
    "framings": [
        [
            "Political",
            0.3537745774
        ],
        [
            "Economic",
            0.1670093089
        ],
        [
            "Capacity_and_resources",
            0.1179224402
        ],
        [
            "Security_and_defense",
            0.113183625
        ],
        [
            "Quality_of_life",
            0.0696963593
        ],
        [
            "External_regulation_and_reputation",
            0.0468834043
        ],
        [
            "Health_and_safety",
            0.0375616699
        ],
        [
            "Policy_prescription_and_evaluation",
            0.0365842171
        ],
        [
            "Public_opinion",
            0.0242516398
        ],
        [
            "Crime_and_punishment",
            0.0079351049
        ],
        [
            "Morality",
            0.0071827853
        ],
        [
            "Fairness_and_equality",
            0.0065145036
        ],
        [
            "Cultural_identity",
            0.0062040533
        ],
        [
            "Legality_Constitutionality_and_jurisprudence",
            0.0052962541
        ]
    ],
    "persuasion_techniques": [
        "persuasion_tech_1",
        "persuasion_tech_2"
    ]
}